/* Learn more label text */
"<b>Learn more</b> about device management and security." = "<b>En savoir plus</b> sur la gestion et la sécurité des périphériques.";

/* No comment provided by engineer. */
"A system error occurred" = "Erreur système";

/* Account will be removed on this device at SSO Page */
"Account will be removed from %@ and other Yahoo apps on this device." = "Ce compte sera supprimé de %@ et d’applications Yahoo sur cet appareil.";

/* Add Account cell in SSO Screen - Allows user to Sign-In as new user */
"Add Account" = "Ajouter un compte";

/* No comment provided by engineer. */
"An error occurred. Please try again later." = "Une erreur s’est produite. Réessayez plus tard.";

/* Accessibility label for the back button */
"Back" = "Précédent";

/* call tip prefix in 2lc */
"Call %@" = "Appelez le %@";

/* No comment provided by engineer. */
"Call again" = "Rappelez plus tard";

/* Cancel
   Cancel button title */
"Cancel" = "Annuler";

/* Fallback page cannot be loaded. */
"Cannot load page." = "Impossible de charger la page.";

/* Accessibility label for the close button */
"Close" = "Fermer";

/* Continue
   Continue to Safari for SHF */
"Continue" = "Continuer";

/* Create Account view title
   sign up button title */
"Create Account" = "Créer un compte";

/* learn more alert title */
"Device Not Recognized" = "Appareil non reconnu";

/* No comment provided by engineer. */
"Didn't receive the email?" = "Pas reçu le mail ?";

/* No comment provided by engineer. */
"Didn't receive the text message?" = "Pas reçu le SMS ?";

/* No comment provided by engineer. */
"Didn't receive the voice call?" = "Pas reçu l’appel vocal ?";

/* Dismiss */
"Dismiss" = "Annuler";

/* Edit button title */
"Edit" = "Modifier";

/* No comment provided by engineer. */
"Email could not be sent" = "Mail non envoyé";

/* No comment provided by engineer. */
"Email sent" = "Mail envoyé";

/* No comment provided by engineer. */
"Enter Code" = "Saisissez le code";

/* For security reasons you need to verify your account or need to change password when SHF */
"For security reasons you need to unlock your account." = "Pour des raisons de sécurité, déverrouillez votre compte.";

/* Switching to alternative sign-in interface. */
"For security reasons, please verify your account again." = "Pour des raisons de sécurité, vérifiez à nouveau votre compte.";

/* No comment provided by engineer. */
"For the safety of your account, please login via web." = "Pour la sécurité de votre compte, connectez-vous par Internet.";

/* forgot password or ID title
   Sign in alert view title */
"Forgot password or ID?" = "Identifiant/mot de passe oublié ?";

/* forgot password title
   Sign in alert view title */
"Forgot password?" = "Mot de passe oublié ?";

/* No comment provided by engineer. */
"Generic Handoff" = "Informations génériques";

/* Go to Account recovery */
"Get Help" = "Aide";

/* No comment provided by engineer. */
"Incorrect answer. Try again." = "Réponse incorrecte. Réessayez.";

/* No comment provided by engineer. */
"Invalid ID or password. Please try again." = "Identifiant/mot de passe incorrect. Réessayez.";

/* No comment provided by engineer. */
"Limit reached. Email could not be sent." = "Limite atteinte. Mail non envoyé.";

/* No comment provided by engineer. */
"Limit reached. Unable to send text message or make a voice call." = "Limite atteinte. Envoi de SMS ou appel vocal impossible.";

/* 2LC Failure
   Login session has expired, please try again. */
"Login session has expired, please try again." = "La session a expiré ; vous devez vous reconnecter.";

/* Network error alert view title */
"Network unavailable." = "Réseau indisponible.";

/* OK
   OK Button title
   ok button title */
"OK" = "OK";

/* password text field place holder */
"Password" = "Mot de passe";

/* 2LC password prompt str */
"Please enter your password for \n%@" = "Saisissez votre mot de passe pour \n%@";

/* Remove the account
   SSO remove account title */
"Remove" = "Supprimer";

/* Remove an account label on SSO screen */
"Remove an account" = "Supprimer un compte";

/* Select an account label on SSO screen */
"Select an account" = "Sélectionner un compte";

/* account token invalid sign in problem */
"Session expired, please sign-in again." = "Session expirée, reconnectez-vous.";

/* sign in button title */
"Sign In" = "Connexion";

/* 3PA Label */
"Sign in with <a>Facebook</a> or <b>Google</b>" = "S’identifier avec <a>Facebook</a> ou <b>Google</b>";

/* Zero tap alert signed in as */
"Signed in as" = "Connecté en tant que";

/* signing in state title for sign in button */
"Signing In" = "Connexion en cours";

/* No comment provided by engineer. */
"Sorry, the system is down. Please try again later." = "Système inaccessible (problème temporaire). Patientez quelques instants et réessayez.";

/* No comment provided by engineer. */
"Sorry, we can't sign you in now. Please try again later." = "Connexion impossible (problème temporaire). Patientez quelques instants et réessayez.";

/* sms tip prefix in 2lc */
"Text %@" = "SMS %@";

/* No comment provided by engineer. */
"Text message could not be sent" = "SMS non envoyé.";

/* No comment provided by engineer. */
"Text message sent" = "SMS envoyé";

/* No comment provided by engineer. */
"The Second Challenge state data could not be extracted from the Short-Lived Challenge Credential" = "Impossible d’extraire les données d’état Second Challenge des informations Short-Lived Challenge";

/* Second Login Challenge Error - user entered the code wrong too many times. */
"Too many attempts. Try again in 24 hours." = "Trop de tentatives. Ressayez dans 24 heures.";

/* No comment provided by engineer. */
"Try again" = "Réessayez";

/* No comment provided by engineer. */
"Unable to place a voice call" = "Impossible de passer un appel vocal";

/* SSL Certificate Error - Please Check Date/Time */
"Unable to sign in. Check system date and try again." = "Connexion impossible. Vérifiez la date système et réessayez.";

/* Token handoff failure */
"Unable to sign in. Please try again." = "Vous ne pouvez pas commencer session. Veuillez reéssayez.";

/* Create Account view title
   View title - appears in the navigation \
                                                                                                                    bar containing the webview that displays the account upgrade flow */
"Update Account" = "Mise à jour du compte";

/* Migrate 3PA Account view title */
"Upgrade to Yahoo" = "Mettre à niveau vers Yahoo";

/* User already signed-in */
"User %@ is already signed in" = "L’utilisateur %@ est déjà connecté";

/* User already signed-in */
"User already signed-in" = "Utilisateur déjà connecté";

/* 2LC aea verify prompt text
   2LC sms verify prompt text */
"Verification code sent to %@" = "Code de vérification envoyé au %@";

/* No comment provided by engineer. */
"Voice call in progress" = "Appel vocal en cours";

/* 2LC voice verify prompt text */
"We called you with a verification code at %@" = "Un code de vérification a été envoyé au %@";

/* No comment provided by engineer. */
"We do not recognize this device. Please verify your identity by answering your security question." = "Ce mobile est inconnu. Vous devez confirmer votre identité en répondant à votre question secrète.";

/* No comment provided by engineer. */
"We do not recognize this device. Please verify your identity. We will send a verification code." = "Appareil non reconnu. Veuillez vérifier vos identifiants. Nous allons vous envoyer un code de vérification.";

/* ID text field place holder */
"Yahoo ID" = "Compte Yahoo";

/* No comment provided by engineer. */
"You must be at least 13 years old." = "Vous devez avoir au moins 13 ans.";

/* Unlock success */
"Your account is now unlocked. Please sign in." = "Votre compte a été déverrouillé. Ouvrez une session.";

/* No comment provided by engineer. */
"Your Answer" = "Votre réponse";

/* learn more alert msg line 1 */
"• New device?" = "• Nouvel appareil ?";

/* learn more alert msg line 3 */
"• Opted for sign in verification?" = "• Choisi la vérification de connexion ?";

/* learn more alert msg line 2 */
"• Signing in from a new country?" = "• Connexion depuis un nouveau pays ?";

